<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Оплата и доставка товара в  в интернет магазине «Вольтмастер». Доставка в Самаре, Оренбурге, Казани, Пензе, Ульяновске.");
$APPLICATION->SetPageProperty("keywords", "оплата, доставка, как купить, куда доставляют, виды оплат, , Самара, Оренбург, Казань, Пенза, Ульяновск");
$APPLICATION->SetPageProperty("title", "Оплата и доставка в интернет магазине «Вольтмастер»");
$APPLICATION->SetTitle("Помощь");
?><h1>Способы оплаты</h1>
<h3>Пластиковой картой Visa/MasterCard, электронными деньгами, через интернет-банк и платёжные терминалы с помощью платежной системы PayAnyWay.</h3>
<h3>Наличными или пластиковой картой&nbsp;Visa/MasterCard&nbsp;в магазине «Вольтмастер»</h3>
<p>
	 Оплата наличными или пластиковой картой в нашем магазине при самовывозе .
</p>
<h3>Безналичный перевод для юридических лиц</h3>
<p>
	 Оплата по безналу для юридических лиц.<br>
	 Вам необходимо зарегистрироваться на сайте как юридическое лицо.<br>
	 При оформлении заказа счёт на оплату будет выставлен после подбора товара нашим менеджером.
</p>
<p>
 <strong>Банковские карты</strong>
</p>
<p>
	 Сервис приёма оплаты предоставлен PayAnyWay.
</p>
<table cellpadding="0" cellspacing="0" style="font-weight: 400;">
<tbody>
<tr>
	<td>
		<p>
 <img src="/images/old/images/icons/visa.png">
		</p>
		<p>
 <img src="/images/old/images/icons/mastercard.png">
		</p>
	</td>
	<td>
		<p>
			 PayAnyWay не передает данные Вашей карты магазину и иным третьим лицам. Безопасность платежей с помощью банковских карт обеспечивается технологиями защищенного соединения HTTPS и двухфакторной аутентификации пользователя 3D Secure.
		</p>
		<p>
			 В соответствии с ФЗ «О защите прав потребителей» в случае, если Вам оказана услуга или реализован товар ненадлежащего качества, платеж может быть возвращен на банковскую карту, с которой производилась оплата. Порядок возврата средств уточняйте у администрации интернет-магазина.
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
 <strong>Электронные деньги</strong>
</p>
<table cellpadding="0" cellspacing="0" style="font-weight: 400;">
<tbody>
<tr>
	<td>
		<p>
 <img src="/images/old/images/icons/moneta.png">
		</p>
	</td>
	<td>
		<p>
 <strong>Монета.Ру</strong><br>
			 Для осуществления оплаты с помощью платежной системы Монета.Ру вам необходимо иметь кошелек, зарегистрировать который можно на сайте системы.<br>
			 Способы пополнения кошелька можно найти на сайте Монета.Ру в разделе «Как пополнить». Зачисление платежей через Монета.Ру происходит мгновенно.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
 <img src="/images/old/images/icons/wm_transparent.png">
		</p>
	</td>
	<td>
		<p>
 <strong>WebMoney</strong><br>
			 Для совершения оплаты вы должны быть зарегистрированы в системе WebMoney Transfer. К оплате принимаются титульные знаки WMR, зачисление денег происходит мгновенно.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
 <img src="/images/old/images/icons/yandexmoney.png">
		</p>
	</td>
	<td>
		<p>
 <strong>Яндекс.Деньги</strong><br>
			 Для осуществления оплаты с помощью сервиса Яндекс.Деньги вам необходимо иметь кошелек, зарегистрированный на сайте платежной системы.<br>
			 Зачисление платежей через платежную систему Яндекс.Деньги происходит мгновенно.
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
 <strong>Банковские сервисы</strong>
</p>
<p>
	 Системы онлайн-банкинга «Сбербанк ОнЛ@йн», «Альфа-Клик», «Qbank Связной банк», «Промсвязьбанк», «Faktura.ru».<br>
	 Банковским или почтовым переводом, а также через систему денежных переводов «CONTACT».
</p>
<p>
 <img src="/images/old/images/icons/bank.png">
</p>
<p>
 <strong>Платёжные терминалы</strong>
</p>
<p>
	 Элекснет, ОПЛАТА.РУ, Федеральная система Город, Московский кредитный банк, Форвард Мобайл, CiberPay, Platika, НКО «ЛИДЕР», ComePay.
</p>
<p>
 <img src="/images/old/images/icons/terminal.png">
</p>
<p>
 <strong>SMS сервисы</strong>
</p>
<p>
	 Сотовые операторы Мегафон и МТС
</p>
<p>
 <img src="/images/old/images/icons/megafon.png">&nbsp;<img src="/images/old/images/icons/mts.png">
</p>
<hr>
<h2>ИНФОРМАЦИЯ ДЛЯ ПОКУПАТЕЛЯ</h2>
<p>
 <a href="http://www.voltmaster-samara.ru/oferta.html">Договор оферты</a>,&nbsp;<a href="http://www.voltmaster-samara.ru/vozvrat.html">условия возврата товара</a>,&nbsp;<a href="http://www.voltmaster-samara.ru/otkaz.html">отказ от услуги</a>
</p>
<hr>
<h2>СПОСОБЫ ДОСТАВКИ&nbsp;</h2>
<b>
<h2>! доставка BOXBERRY находится в режиме тестирования!</h2>
</b><br>
<h3>Самовывоз — бесплатно</h3>
<p>
	 Самостоятельное получение по адресу:
</p>
<p>
	 г. Самара, 443122, ул. Зои Космодемьянской, дом 21 (напротив рынка "Шапито") &nbsp;–&nbsp;<a href="http://www.voltmaster-samara.ru/contact">схема проезда</a><br>
	 тел.:&nbsp;<a href="tel:88462022911">(846) 20-22-911</a>
</p>
<p>
	 Понедельник - Пятница 9.00 - 19.00&nbsp;<br>
	 Суббота - Воскресенье: 9.00 - 17.00
</p>
<h3>Курьерская доставка по Самаре, кроме нижеперечисленных районов — 200 руб.</h3>
<p>
	 Доставка осуществляется на следующий день после заказа, если заказ сделан до 15-00. В выходные и праздничные дни доставка не работает.<br>
	 Оплата заказа и доставки осуществляется банковской картой на нашем сайте.
</p>
<p>
 <strong>Доставка в следующие районы:</strong>
</p>
<p>
	 &nbsp; п.Красная Глинка, п.Сухая Самарка, п.Мехзавод, п.Управленческий, п.Смышляевка, п.Стройкерамика, 116-й км, п.Южный город, п.Крутые ключи, п.Волгарь&nbsp;&nbsp;350руб.
</p>
<p>
	 Оплата заказа и доставки осуществляется банковской картой на нашем сайте.
</p>
<h3><label>Доставка по Тольятти&nbsp;– 300 руб.</label></h3>
<p>
	 Доставка осуществляется до квартиры/офиса. Периодичность — 1 раз в неделю, как правило, по средам<br>
	 Данная услуга доступна после оплаты банковской картой или через банк.
</p>
 <br>
<h3>Доставка в любую точку России транспортной компанией DPD&nbsp;— от 300 руб.</h3>
<p>
	 Доставка в любую точку России транспортной компанией DPD. Заказ будет доставлен до терминала &nbsp;DPD в Вашем городе. Способ доступен только при 100% предоплате заказа.
</p>
<p>
	 Стоимость доставки может варьироваться в зависимости от вашего региона, близости терминала DPD и веса посылки. Точная сумма доставки определяется менеджером &nbsp;после оформления заказа
</p>
<p>
</p>
<h3>Доставка по России почтой&nbsp;– от 300 руб.</h3>
<p>
</p>
<p>
	 Доставка оплачивается по тарифам "Почта России".&nbsp;Сумма может меняться в зависимости от объема, веса доставляемого товара.&nbsp;
</p>
<p>
	 Точная сумма доставки определяется менеджером &nbsp;после оформления заказа.
</p>
<p>
	 Почтовая посылка отправляется в течении трех рабочих дней после оплаты заказа.
</p>
<h4>
Доставка</h4>
<p>
	 В зависимости от места жительства вам предложат варианты доставки. Выберите любой удобный способ. Подробнее об условиях доставки читайте в разделе «<a target="_blank" href="<?=SITE_DIR;?>help/delivery/">Доставка</a>».
</p>
<h4>
Оплата</h4>
<p>
	 Выберите оптимальный способ оплаты. Подробнее о всех вариантах читайте в разделе «<a target="_blank" href="<?=SITE_DIR;?>help/payment/">Оплата</a>»
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>