<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Магазин «Вольтмастер» - электронные компоненты, измерительные приборы, электроинструментов. Цены. Онлайн-заказ. Доставка. Звоните &amp;amp;#9742; 8-800-55-02-911!");
$APPLICATION->SetPageProperty("keywords", "вольтмастер, самара, Оренбург, Казань, Пенза, Самара, Ульяновск, купить радиоэлектронику, радиодетали, интернет магазин, Цены, Онлайн-заказ.");
$APPLICATION->SetPageProperty("title", "Условия доставки");
$APPLICATION->SetTitle("Условия доставки");
?><h2>СПОСОБЫ ДОСТАВКИ</h2>
 <br>
 Курьерская доставка по Самаре,&nbsp;кроме нижеперечисленных районов — 200 руб., <br>
 При заказе&nbsp;от 2000руб.-бесплатно!<br>
<p>
	 Доставка осуществляется в день заказа, если заказ оплачен до 13-00.
</p>
<p>
	 Если после 13-00, то на следующий день.
</p>
<p>
	 &nbsp;В выходные и праздничные дни доставка не работает.<br>
	 Оплата заказа и доставки осуществляется банковской картой на нашем сайте.
</p>
<p>
 <strong>Доставка в следующие районы:</strong>
</p>
<p>
	 &nbsp; п.Красная Глинка, п.Сухая Самарка, п.Мехзавод, п.Управленческий, п.Смышляевка, п.Стройкерамика, 116-й км, п.Южный город, п.Крутые ключи, п.Волгарь&nbsp;&nbsp;350руб.
</p>
<p>
</p>
<p>
 <br>
</p>
<h3><label>Доставка по Тольятти&nbsp;– 300 руб.</label></h3>
<p>
	 Доставка осуществляется до квартиры/офиса. Периодичность — 1 раз в неделю , обычно по средам.
</p>
<p>
 <br>
	 Данная услуга доступна после оплаты банковской картой или через банк.
</p>
 <br>
<h3>Доставка в любую точку России транспортной компанией DPD&nbsp;— от 300 руб.</h3>
<p>
	 Доставка в любую точку России транспортной компанией DPD. Заказ будет доставлен до терминала &nbsp;DPD в Вашем городе. Способ доступен только при 100% предоплате заказа.
</p>
<p>
	 Стоимость доставки может варьироваться в зависимости от вашего региона, близости терминала DPD и веса посылки. Точная сумма доставки определяется менеджером &nbsp;после оформления заказа
</p>
<p>
</p>
<h3>Доставка по России почтой&nbsp;– от 300<span style="font-size: 1.6em;">&nbsp;руб.</span></h3>
<p>
</p>
<p>
	 Доставка оплачивается по тарифам "Почта России".&nbsp;Сумма может меняться в зависимости от объема, веса доставляемого товара.&nbsp;
</p>
<p>
	 Точная сумма доставки определяется менеджером &nbsp;после оформления заказа.
</p>
<p>
	 Почтовая посылка отправляется в течении трех рабочих дней после оплаты заказа.
</p>
<h3>Самовывоз — бесплатно</h3>
<p>
	 Самостоятельное получение по адресу:
</p>
<p>
	 г. Самара, 443122, ул. Зои Космодемьянской, дом 21 (напротив рынка "Шапито") &nbsp;–&nbsp;<a href="http://www.voltmaster-samara.ru/contact">схема проезда</a><br>
	 тел.:&nbsp;<a href="tel:88462022911">(846) 20-22-911</a>
</p>
<p>
	 Понедельник - Пятница 9.00 - 19.00&nbsp;<br>
	 Суббота - Воскресенье: 9.00 - 17.00
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>