<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "История развития и прочая полезная информация о компании «Вольтмастер» в Самаре, Оренбурге, Казани, Пензе, Ульяновске.");
$APPLICATION->SetPageProperty("keywords", "компания, о компании, информация, история");
$APPLICATION->SetPageProperty("title", "О интернет магазине «Вольтмастер»");
$APPLICATION->SetTitle("О компании");
?><h3>Добро пожаловать в Вольтмастер!</h3>
<p>
	 Вольтмастер, в первую очередь, работает для тех, кто любит радиоэлектронику, любит мастерить своими руками, заботится о защите своего дома и хочет сделать свою жизнь комфортной, безопасной и удобной. Вам мы предлагаем широкий спектр электронных компонентов (микросхемы, транзисторы, резисторы, конденсаторы, реле, оптоэлектроника и т.д.), измерительные приборы, паяльное оборудование и материалы, электромонтажные инструменты, электроустановочные изделия, компоненты систем безопасности, автоэлектронику, запчасти для ремонта бытовой техники, наборы для радиолюбителей, провода и много других товаров.
</p>
<p>
	 Но и люди, далекие от радиоэлектроники, найдут в Вольтмастере множество полезных товаров. Это бытовая электроника, развивающие наборы для детей, фонари, лампы, компьютерные аксессуары, пульты дистанционного управления, соединительные шнуры для бытовой электронной техники и компьютеров, инструменты и еще очень много нужных дома вещей.
</p>
<h3>Почему Вольтмастер?</h3>
<p>
 <b>Во-первых,</b>&nbsp;мы прикладываем все усилия для того, чтобы Вам было удобно. Наши продавцы-консультанты рады ответить на любые Ваши вопросы, наши менеджеры делают всё возможное, чтобы Вы получили свой заказ как можно быстрее, технические консультанты непрерывно работают над пополнением информации по каждой позиции, представленной в торговой базе Вольтмастер.
</p>
<p>
 <b>Во-вторых,</b>&nbsp;у нас интересно всем: радиоинженеры могут подобрать любые комплектующие по спецификации, радиолюбители могут приобрести широкий набор компонентов для моделирования, а также оборудование для монтажа и сборки, домашние мастера выберут всё необходимое для грамотного и безопасного обустройства квартиры или загородного дома.
</p>
<ol>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>