<p>
	 ДАННЫЕ ЮРИДИЧЕСКОГО ЛИЦА
</p>
<p>
	 ООО "Электроник Сити"<br>
	 Юридический адрес: 443115, г. Самара, ул. Зои Космодемьянской, д. 21<br>
	 Фактический адрес: 443115, г. Самара, ул. Зои Космодемьянской, д. 21<br>
	 ИНН 6319709057<br>
	 КПП 631901001<br>
	 р/с&nbsp;40702810254400035426 в&nbsp;ПОВОЛЖСКИЙ БАНК ПАО СБЕРБАНК&nbsp;БИК&nbsp;043601607
</p>
 <br>
<p>
	 GPS-координаты:&nbsp;53.261334, 50.226062
</p>
<p>
	 Наша страница VK:&nbsp;<a href="https://vk.com/club168773407">https://vk.com/club168773407</a>
</p>